@include('template.header_section')
<!-- //banner-top -->
<!-- banner -->
<div class="page-head">
	<div class="container">
		<h3>О компании</h3>
	</div>
</div>
<!-- //banner -->
<!-- typography -->
<div class="typrography">
	 <div class="container">

		<div class="grid_3 grid_4 wow fadeInLeft animated" data-wow-delay=".5s">
		     <h3 class="bars">О Компании</h3>
		    <div class="bs-example">
				<div class="mb-60">
						<h1>КТО МЫ</h1>
                    <br>
                    <p>Будем знакомы, Компания <b>URmebel</b>.
                        Мы делаем качественную мебель под заказ с 2010 года.
                        <br><br>
                        Репутация - наше всё. Поэтому, мы стараемся не только фотографировать установленную мебель, но и собирать ваши отзывы о нашей работе.
                        <br><br>
                        Также, вы можете следить за нами в <a href="https://facebook.com/URmebel">https://facebook.com/URmebel</a>
                        <br><br>
                        Цены. Мы понимающе и трепетно относимся к вашему бюджету. Мы не держим большой штат сотрудников, отражающийся на стоимости вашей мебели. Мы отслеживаем и выжимаем максимальные скидки от поставщиков, чтобы порадовать и вас скидками, например на объеме заказа. И когда вы сравните цены (ведь никто не покупает мебель за один день) - вы убедитесь, что у нас они более приятные. На качественную мебель уровня "средний", "средний плюс" и "высший".
                        <br><br>
                        И, конечно. У нас работают только те, кто любит свою работу. Вы будете чувствовать нашу заботу, готовя на кухне, ища в шкафу любимую футболку и играя с ребенком в новой детской.</p>
                    <h1>ПОЧЕМУ МЫ</h1>
                    <br>
                    <p>Мы 7 лет делаем мебель и знаем, что предложить именно Вам.
                    <br><br>
                    С нами Вам не нужно будет часами сидеть в интернете, выискивая подходящий дизайн. Мы Вам его нарисуем
                    Компьютерный проект позволит увидеть все возможные варианты расположения мебели. Вы будете точно знать, что выбрали лучший
                    Вы будете уверены, что при всём многообразии выбора Вы укомплектовали свою мебель подходящей Вам фурнитурой
                        Мы гарантируем, что в новой кухне или спальне Вы будете получать только положительные эмоции</p>
                    <br><br>
                    <h1>URmebel</h1>
                    <br>
                    <p>Это мебель, которая разрабатывается и изготавливается специально для Вас. Мы делали вещи, которые не делал никто в Ташкенте. За эти годы нашими заказчиками стали известные люди, актеры и чемпионы Узбекистана. С нами сотрудничают ведущие архитектора Ташкента.
                    <br><br>
                    Используется лучшее, что есть на европейском рынке мебели.
                    <br><br>
                    Технологии – от проверенных временем до самых новых.
                    Стили – от классики до модерна и хайтека.
                    <br><br>
                    Материалы – от натурального дерева и камня до сверхпрочных пластиков и металла.
                    Фурнитура – от ведущих поставщиков (Blum, Hafele, Hettich).
                    <br><br>
                    Сроки изготовления от 3 до 30 дней. Гарантия – 12 месяцев. Послегарантийное обслуживание.
                    Ценовые предложения – от экономных до премиум-класса.
                    Для корпоративных клиентов – особые условия.</p>
                </div>
                </div>
        </div>
         @include('template.footer_section')
</body>
</html>
